/* Have fun learning this table */
"Activity Detail: Game" = "Viel Spaß lernen diese Multiplikationstabelle";

/* A challenging memory game */
"Activity Detail: Pairs" = "Eine anspruchsvolle Memory-Spiel";

/* An easy start to learning this table */
"Activity Detail: Practice" = "Eine einfache Start zu lernen diese Multiplikationstabelle";

/* See how much you've learned */
"Activity Detail: Test" = "Sehen Sie wie viel gelernt";

/* Game */
"Activity Title: Game" = "Spiel";

/* Pairs */
"Activity Title: Pairs" = "Paare";

/* Practice */
"Activity Title: Practice" = "Praxis";

/* Test */
"Activity Title: Test" = "Test";

/* restart */
"Button: restart" = "neu starten";

/* restart */
"Button: start" = "starten";

/* Click only on the numbers which are multiples of %i */
"Freya: click multiples" = "Klicken Sie nur auf die Zahlen, die ein Vielfaches von %i sind";

/* CORRECT - press next for another sum */
"Freya: correct" = "KORRIGIEREN - drücken Sie 'Nächste' für eine andere";

/* CORRECT - well done */
"Freya: correct done" = "RICHTIG - gut gemacht";

/* Drag the correct answer on to the square */
"Freya: drag" = "Ziehen Sie die richtige Antwort auf das Fragezeichen";

/* EXCELLENT %@ */
"Freya: Excellent" = "AUSGEZEICHNETE %@";

/* EXCELLENT %@, you scored %i */
"Freya: Excellent score" = "AUSGEZEICHNETE %1$@, Sie erzielte  %2$i";

/* NOT BAD. Press restart to try again  %@. */
"Freya: Not bad" = "Nicht schlecht. Drücken Sie 'neu starten' zu versuchen wieder %@.";

/* NOT BAD %@, you scored %i */
"Freya: Not bad score" = "Nicht schlecht %1$@ erzielte Sie %2$i";

/* Now tap a blue card */
"Freya: Now tap blue" = "Tippen Sie nun auf eine blaue Karte";

/* Now tap a red card */
"Freya: Now tap red" = "Tippen Sie nun auf eine rote Karte";

/* Congratulations you cleared the table in %i goes. */
"Freya: Pairs congrats" = "Herzlichen Glückwunsch deaktiviert Sie die Tabelle in %i Versuche.";

/* Hard luck. Wait a few seconds to try again. */
"Freya: Pairs hard luck" = "Pech. Warten Sie einige Sekunden zu versuchen wieder.";

/* I think you need a little more practice %@. */
"Freya: Rubbish" = "Ich glaube, Sie brauchen ein wenig mehr Praxis %@.";

/* You scored %i. I think you need more practice %@. */
"Freya: Rubbish score" = "Sie erzielte %1$i. Sie brauchen ein wenig mehr Praxis John %2$@.";

/* Tap one red card and one blue to find a pair */
"Freya: tap one red one blue" = "Wählen Sie eine rote Karte und eine blaue Karte, um ein Paar zu finden";

/* Type your name, then tap on the bus */
"Freya: Type name" = "Geben Sie Ihren Namen, dann tippen Sie auf den bus";

/* Hello - Welcome to Times Table Fun. Pick a theme */
"Freya: Welcome to" = "Hallo - Willkommen zu 'Times Table Fun'. Wählen Sie eine Thema";

/* WELL DONE %@ */
"Freya: Well done" = "Gut gemacht %@";

/* WELL DONE %@, you scored %i */
"Freya: Well done score" = "Gut gemacht %1$@, Sie erzielte %2$i";

/* SORRY - Wrong answer, try again */
"Freya: wrong try again" = "Sorry - falsche Antwort, versuchen Sie es erneut";

/* %@ cleared in %i on %@ */
"High score: cleared" = "%1$@ wurde in %2$i Versuche am %3$@";

/* Score: %i */
"High score: scored" = "Ergebnis: %i";

/* %@ scored %i on %@ */
"High score: scored score on" = "%1$@ erzielte %2$i am %3$@";

/* HIGH SCORES: */
"High score: title" = "HIGHSCORES:";

/* my name is */
"Label: name" = "Ich heiße";

/* Tries:%i Score:%i */
"Label: Pairs score" = "Versucht:%1$i Ergebnis:%2$i";

/* Score: %i out of %i */
"Label: Score out of" = "Ergebnis: %1$i von %2$i";

/* Score: %i */
"Label: Score short" = "Ergebnis: %i";

/* score:  %i */
"Label: score with score" = "Ergebnis:  %i";

/*  times table */
"Phrase: Blank times table" = " Multiplikationstabelle";

/* You scored %i\n */
"Score: You scored" = "Sie erzielte %i\n";

/* Choose a number */
"Screen Title: Choose a number" = "Wählen Sie eine Nummer";

/* Game */
"Screen Title: Game" = "Spiel";

/* Choose an activity */
"ScreenTitle: Choose a task" = "Wählen Sie";

/* Apples */
"Theme: Apples" = "Äpfel";

/* Footballs */
"Theme: Footballs" = "Fußbälle";

/* Hearts */
"Theme: Hearts" = "Hearts";

/* Stars */
"Theme: Starts" = "Stern";

/* REMEMBER */
"Title: REMEMBER" = "DENKEN SIE DARAN";

"Title: Learn" = "Lernen";

"Activity Detail: Learn" = "Beginnen Sie am Anfang";

"Freya: Press next to see your score" = "Drücken Sie 'Nächste', um Ihr Ergebnis zu sehen";

"Freya: count squares" = "Wie viele Quadrate? Drücken Sie die Taste los, wenn es die richtige Antwort zeigt.";

/* Upgrade to full version */
"Title: Upgrade" = "Upgrade auf die Vollversion";

/* Upgrade to full version */
"Text: Upgrade" = "Dies ist die kostenlose Version von Times Table Fun umfasst nur 2, 3 und 4 Mal Tabellen. Upgrade auf die Vollversion für nur $price.";
